{
	"reel": {
		"title": "Hello, we're EGGWORM.",
		"subtitle1": "As a results-driven Experience Design Company, we create empowering encounters that invigorate our partners' brand narratives.",
		"subtitle2": "These dynamic experiences encompass the physical, digital, and the seamless fusion of both realms in today's ever-evolving world. We're dedicated to helping our partners adapt and flourish in the face of change. Change presents both challenges and opportunities for businesses, and it all begins with a visionary idea - one that we're committed to nurturing from the very beginning until it becomes a reality.",
		"subtitle3": "We believe in mastering the art of harmonizing work and play for an epic life adventure, because at EGGWORM, we embrace challenges as opportunities and take pride in turning the seemingly impossible into reality while navigating the Japanese market."
	},
	"HWA": {
		"title": "WHO WE ARE",
		"subtitle1": "Since 2009, we have been improving the way brands, companies, and communities in Japan collaborate, forging invaluable connections that propel growth and success. Our specialization lies in crafting dynamic business and marketing strategies tailored to the unique needs of both our international and domestic partners.",
		"subtitle2": "Our team boasts unparalleled expertise in content creation, brand activation, and event production, enabling us to craft unforgettable experiences that resonate with our partners' audiences. By leveraging the power of PR and marketing, we amplify their message, ensuring it captivates and engages its target audience.",
		"subtitle3": "At the heart of our success is our distinctive perspective, combined with our skilled team and our network of trusted partners. Together, we navigate the ever-changing landscape, steering our clients towards a prosperous and thriving future."
	},
	"OB": {
		"title": "OUR BUSINESS",
		"subtitle1": "How we work",
		"subtitle2": "We thrive at the intersection of business and creative, collaborating with our partners to truly understand their needs, motivations, challenges, and vision. Through in-depth analysis and exploration, we uncover valuable insights and opportunities. Our end-to-end strategy comes with clearly defined action items whilst providing a roadmap for success. And when it comes to execution, we're here to provide the solutions you need to bring your vision to life.",
		"boxTitle1": "OUR BRANDS",
		"boxTitle2": "MEDIA",
		"boxTitle3": "CONTENT"
	},
	"OS": {
		"title": "OUR SERVICES",
		"box1": "STRATEGY",
		"box1-content": "Our dynamic network of strategists, carefully curated for each client and brief, come together under our dedicated strategy team to create extraordinary experiences and deliver exceptional results.",
		"box2": "CREATION",
		"box2-content": "We are passionate about designing authentic and unforgettable experiences that resonate with your brand and business on a deep level. Our goal is to create moments that leave a lasting impact, forging a genuine connection between your audience and your company or brand.",
		"box3": "AMPLIFICATION",
		"box3-content": "With strategic amplification, we make your message stand out and deeply resonate with your audience amidst all the clutter and noise. By crafting impactful channels using our own tools and across our extensive network, we elevate your voice to create a lasting connection with your target audience.",
		"box4": "Our approach is tailored to meet your every need, providing dedicated support from strategy development to message amplification, ultimately ensuring your message resonates deeply with your audience."
	},
	"OC": {
		"title": "OUR PARTNERS"
	},
	"CI": {
		"title": "COMPANY INFO",
		"companyName": "Company name",
		"companyNameValue": "EGGWORM K.K",
		"CEO": "CEO",
		"CEOValue": "Masaki Kawamura",
		"date": "Founded",
		"dateValue": "26.01.2010",
		"address": "Address",
		"addressValue": "Higashi 1-4-6 1F, Shibuya-Ku,Tokyo",
		"phoneNumber": "Phone number",
		"phoneNumberValue": "+81-3-6277-0087"
	}
}
