{
	"reel": {
		"title": "Hello we’re EGGWORM.",
		"subtitle1": "As a results-driven Experience Design Company, our goal is to go above and beyond expectations in order to craft empowering interactions that breathe new life into the brand narratives of our partners. Our objective is to add a focused element to our work that connects on a deeper emotional level, elevating, inspiring, and creating lasting connections. We recognize that emotions shape how people experience the world.",
		"subtitle2": "At our core, we believe in harmoniously blending innovation and functionality. We create experiences that ignite joy and serve their purpose with unmatched efficiency, amplifying the ideas of our clients and partners. Our dedication extends beyond physical or digital realms. In an ever-evolving world, we embrace a seamless fusion, crafting dynamic experiences that adapt and flourish amidst change. We support our partners wholeheartedly, nurturing visionary ideas into successful realities.",
		"subtitle3": "Our success hinges on both client and team satisfaction. We believe passionate employees create exceptional products and experiences. So, we nurture a growth-focused environment for every individual where challenges become opportunities. We master the art of harmonizing work and play, empowering our team to triumph through dedication and enjoyment, creating an epic life adventure."
	},
	"HWA": {
		"title": "WHO WE ARE",
		"subtitle1": "Since 2010, we have been improving the way brands, companies, and communities in Japan collaborate, forging invaluable connections that propel growth and success. Our specialization lies in crafting dynamic business and marketing strategies tailored to the unique needs of both our international and domestic partners.",
		"subtitle2": "Our team boasts unparalleled expertise in content creation, brand activation, and event production, enabling us to craft unforgettable experiences that resonate with our partners' audiences. By leveraging the power of PR and marketing, we amplify their message, ensuring it captivates and engages its target audience.",
		"subtitle3": "At the heart of our success is our distinctive perspective, combined with our skilled team and our network of trusted partners. Together, we navigate the ever-changing landscape, steering our clients towards a prosperous and thriving future."
	},
	"OB": {
		"title": "OUR BUSINESS",
		"subtitle1": "How we work",
		"subtitle2": "We thrive at the intersection of business and creative, collaborating with our partners to truly understand their needs, motivations, challenges, and vision. Through in-depth analysis and exploration, we uncover valuable insights and opportunities. Our end-to-end strategy comes with clearly defined action items whilst providing a roadmap for success. And when it comes to execution, we're here to provide the solutions you need to bring your vision to life.",
		"boxTitle1": "OUR BRANDS",
		"boxTitle2": "MEDIA",
		"boxTitle3": "CONTENT"
	},
	"OS": {
		"title": "OUR SERVICES",
		"box1": "STRATEGY",
		"box1-content": "Our dynamic network of strategists, carefully curated for each client and brief, come together under our dedicated strategy team to create extraordinary experiences and deliver exceptional results.",
		"box2": "CREATION",
		"box2-content": "We are passionate about designing authentic and unforgettable experiences that resonate with your brand and business on a deep level. Our goal is to create moments that leave a lasting impact, forging a genuine connection between your audience and your company or brand.",
		"box3": "AMPLIFICATION",
		"box3-content": "With strategic amplification, we make your message stand out and deeply resonate with your audience amidst all the clutter and noise. By crafting impactful channels using our own tools and across our extensive network, we elevate your voice to create a lasting connection with your target audience.",
		"box4": "Our approach is tailored to meet your every need, providing dedicated support from strategy development to message amplification, ultimately ensuring your message resonates deeply with your audience."
	},
	"OC": {
		"title": "OUR PARTNERS"
	},
	"CI": {
		"title": "COMPANY INFO",
		"companyName": "Company name",
		"companyNameValue": "EGGWORM K.K",
		"CEO": "CEO",
		"CEOValue": "Masaki Kawamura",
		"date": "Founded",
		"dateValue": "26.01.2010",
		"address": "Address",
		"addressValue": "Higashi 1-4-6 1F, Shibuya-Ku,Tokyo",
		"phoneNumber": "Phone number",
		"phoneNumberValue": "+81-3-6277-0087"
	},
	"UH" : {
		"title": "Our History",
		"text1": "Founded in 2010, we embarked on a mission to redefine the events industry in Japan. Our goal was to create immersive experiences where every detail mattered, leaving a lasting impression on people's memories.",
		"text2": "Driven by our passion, we pushed boundaries and overcame scepticism with the unwavering support of our friends and partners. They believed in our vision, transforming them into devoted fans and fostering deep connections. The unique and captivating aspect of our work lies in the carefully designed and orchestrated chaos.",
		"text3": "From concepting mind-bending ideas to executing flawless experiences, we found exhilaration in every step of the journey. From concepting mind-bending ideas to negotiating contracts with talent and venues and programming to building out awe-inspiring spaces we love it all.",
		"text4": "Along our path, we formed partnerships with influential events companies and as the stakes grew higher, we embraced the adventure whilst fearlessly exploring diverse concepts and spaces across Japan. Recognizing the significance of taking risks and the trust placed in us, this shared understanding forms the cornerstone of our longevity in the industry. We thrive in the face of challenges, drawing strength from the trust placed in us by companies and brands.",
		"text5": "Amid the digital revolution, we harnessed social media and digital marketing, realising that traditional methods like flyers and posters were no longer effective. Our expertise in the digital realm allowed us to connect with a wider audience, revolutionising our approach to sponsorship and forming impactful partnerships.",
		"text6": "Resilience and flexibility became our hallmarks as we created extraordinary experiences in event spaces that became our dynamic canvases. Talkability was key as we designed moments that sparked conversations and kept the excitement alive long after the events concluded.",
		"text7": "With our captivating energy, visuals and work ethic, brands and companies sought us out, wanting to know more. We eagerly embraced the challenge, expanding our expertise to encompass a diverse range of problem-solving solutions for our partners. This journey shaped us into masters of our craft, excelling in strategy, creation, and amplification.",
		"text8": "Trust is the foundation of our relationships, as many partners have stood by our side for over a decade. At EGGWORM, our passion lies in crafting extraordinary experiences that captivate hearts, stimulate minds, and ignite imaginations."
	},
	"WOKR": {
		"1": "Bruichladdich were looking to create awareness in 2022 for their product range in the Japanese market. They wanted a launch event in line with their target demographic and PR reach that would assist them in telling their brand story on a national scale.",
		"2": "To help the hospitals combat Covid-19 with Taxi Ovation – a fundraiser was created to provide free taxi-ride services for healthcare workers in partnership with Makita General Hospital and Kyoritsu Taxi Co., Ltd. The aim was to increase the welfare of hospital staff during this pandemic as well as providing business for companies who were affected by it.",
		"3": "To mark 69 years of selling sneakers, Onitsuka Tiger opened up a flagship store in the heart of Tokyo. The opening night enhanced the relevance of the brand as one of Japan's original sneaker brands.",
		"detail": "View Details",
		"all": "View All"
	}
}
