{
	"reel": {
		"title": "こんにちは、私たちはEGGWORMです。",
		"subtitle1": "結果を出す体験デザイン会社として、私たちはパートナーのブランドストーリーを活性化させる力強い出会いを創り出しています。",
		"subtitle2": "これらのダイナミックな体験は、物理的なもの、デジタルなもの、そして今日の絶えず進化する世界における両方の領域のシームレスな融合を包括しています。私たちはパートナーが変化に適応し繁栄することに専念しています。変化はビジネスにとって課題と機会を提供し、すべては先見の明あるアイデアから始まります。私たちはそれを現実になるまで最初から育てることに専念しています。",
		"subtitle3": "私たちは、仕事と遊びを調和させる芸術を極めることを信じています。エピックな人生の冒険のためにチャレンジを受け入れ、日本の市場を航海しながら、見かけ上不可能なことを現実にすることに誇りを持って取り組んでいます。"
	},
	"HWA": {
		"title": "私たちの存在意義",
		"subtitle1": "2009年以来、私たちはブランド、企業、そしてコミュニティが協力し、成長と成功を促進するための貴重なつながりを築く方法を改善してきました。私たちの専門知識は、国内外のパートナーの固有のニーズに合わせたダイナミックなビジネス戦略とマーケティング戦略を創り出すことにあります。",
		"subtitle2": "私たちのチームは、コンテンツ制作、ブランド活性化、イベントプロダクションといった分野で並外れた専門知識を誇り、パートナーのオーディエンスに響く忘れられない体験を創り出すことができます。PRとマーケティングの力を活用することで、彼らのメッセージを拡散し、目標とするオーディエンスを魅了し、関与させることを保証します。",
		"subtitle3": "私たちの成功の核心は、独自の視点と優れたチーム、信頼できるパートナーのネットワークが組み合わさったものです。共に、私たちは絶えず変化する環境を航海し、クライアントを繁栄し繁栄する未来に導いています。"
	},
	"OB": {
		"title": "私たちのビジネス",
		"subtitle1": "私たちの働き方",
		"subtitle2": "私たちはビジネスとクリエイティブの交差点で活躍し、パートナーと協力して彼らのニーズ、動機、課題、ビジョンを真に理解します。徹底した分析と探求を通じて、貴重な洞察と機会を発見します。私たちのエンドツーエンドの戦略は、成功のための明確に定義された行動項目を提供すると同時に、成功への道筋を示します。そして実行に関しては、私たちはあなたのビジョンを実現するために必要なソリューションを提供します。",
		"boxTitle1": "我々のブランド",
		"boxTitle2": "メディア",
		"boxTitle3": "コンテンツ"
	},
	"OS": {
		"title": "私たちのサービス",
		"box1": "戦略",
		"box1-content": "私たちのダイナミックなストラテジストのネットワークは、各クライアントと依頼に応じて慎重に編成され、専門の戦略チームの下で協力し、非凡な体験を創り出し、卓越した結果を提供します。",
		"box2": "クリエーション",
		"box2-content": "私たちは、ブランドやビジネスと深いレベルで共鳴する本物の忘れられない体験をデザインすることに情熱を注いでいます。私たちの目標は、長く残る印象を与え、オーディエンスとあなたの会社やブランドとの真のつながりを築く瞬間を創り出すことです。",
		"box3": "拡散",
		"box3-content": "戦略的な拡散により、あらゆる雑音の中であなたのメッセージを際立たせ、オーディエンスと深く共鳴させます。私たち独自のツールや広範なネットワークを活用し、影響力のあるチャネルを創り出すことで、あなたの声を高め、目標のオーディエンスとの持続的なつながりを生み出します。",
		"box4": "私たちのアプローチは、戦略の開発からメッセージの拡散まで、あなたのあらゆるニーズに合わせてカスタマイズされています。私たちは専門的なサポートを提供し、最終的にはあなたのメッセージがオーディエンスと深く共鳴することを保証します。"
	},
	"OC": {
		"title": "当社のパートナー"
	},
	"CI": {
		"title": "会社概要",
		"companyName": "会社名",
		"CEO": "役員",
		"date": "設立",
		"address": "所在地",
		"phoneNumber": "電話番号"
	}
}
