{
	"reel": {
		"title": "「遊ぶことは、生きること。」\n\nHello, we’re EGGWORM.\n\nブランドメッセージの伝達で困っていませんか？\n新たなブランド体験を生み出す手がかりを\n探していませんか？",
		"subtitle1": "体験こそがブランドになる時代。\n体験が共感を呼び、物語をつむぎ、\n世の中に新しい価値をもたらします。\n\n「体験」でブランドの「想い」を伝える。\nそれが私たちエッグワームです。\n\nブランドが届けたい真の想いに、私たちは耳を傾けます。\nオンラインとオフラインの境界を越え、\nリアルとオンラインの施策をミックスした\n統合的な体験設計をプロデュースします。",
		"subtitle2": "私たちの体験設計のキーは「遊び心」。\n\nテクノロジーにより、\nあらゆる不便は解消されていきます。\nそんな時代だからこそ\n人間にしか作り出せない「遊び心」が\n大切だと私たちは信じています。\n\n遊び心とクリエイティブ、\nそしてテクノロジーの力で、\nブランドが届けたい想いを体験に変えます。\nそれが、私たちEGGWORMの使命。",
		"subtitle3": "\n遊び心で未来を彩り、\n一緒に感動の物語を紡ぎませんか？"
	},
	"HWA": {
		"title": "私たちの存在意義",
		"subtitle1": "私たちはブランドの「想い」を\n心に響く「体験」に変えるスペシャリストです。\n\n2010年から国内外のブランドと共に歩み、\n彼らの想いをひとりひとりに届ける戦略と戦術を\n一緒に作り上げてきました。",
		"subtitle2": "SNSからリアルイベントまで\nPRとマーケティング、テクノロジーの力を活用し、\nブランドの真のメッセージを\nユニークな形でターゲットオーディエンスに届くように\nプロデュースするのが私たちの役目です。",
		"subtitle3": "私たちの強みは独自の視点と遊び心溢れるクリエイティブ、\nそしてアイデアを実装する経験豊富なチーム\n\n信頼できるネットワークです。\n\n一緒に未来を変える体験を作りましょう。\nエッグワームがあなたのブランドと共に歩むパートナーです。"
	},
	"OB": {
		"title": "私たちのビジネス",
		"subtitle1": "私たちの働き方",
		"subtitle2": "ビジネスとクリエイティビティが交差する地点、\nそれが私たちの舞台です。\n\nパートナーと深く対話し、\nブランドの本質的な価値とビジョンの理解につなげます。\n\n遊ぶことは、生きること。\n\nその信念から、共感を生む体験と物語を紡ぎ出し、\n新しい価値を創出します。\n\n戦略的に選択と集中し\nブランドの特徴を活かした戦略を独自の視点で導き出します。\n\nアイデアだけではなく、\n明確な行動計画と成功への道筋を描き、\nあなたのビジョンを実装可能な戦術へと導きます。\n\nオンラインとオフラインの垣根を超えて、\nあなたの想いを私たちがデザインした体験で\nひとりひとりの心に届けます。\n\n体験こそがブランドになる時代。\n新たな体験と物語を一緒に創り上げましょう。",
		"boxTitle1": "我々のブランド",
		"boxTitle2": "メディア",
		"boxTitle3": "コンテンツ"
	},
	"OS": {
		"title": "私たちのサービス",
		"box1": "戦略",
		"box1-content": "達成するべき目的に対して、常に資源は不足しています。\n戦略とは目的達成のために、資源を配分する「選択」です。\n\n最初に目的を明確にすることが何よりも重要です。\nなぜなら、目的が変わると、以下に続く「戦略」と「戦術」も変わってくるからです。\n\nなぜこのブランドをやるのか、目的を明確になっていますか？\n\nお客様の頭の中に残したい「ブランドエクイティ」は明確になっていますか？\n\nブランドパーソナリティを人々にどのように認識してもらいたいですか？\n\n目的が明確であれば、ターゲットオーディエンスが絞り込め、資源を無駄に消費しません。\n\n資源を集中投下したいターゲットオーディエンスを絞り込まないと伝えたいメッセージがぼやけてしまいます。\n\nとりあえず全部やろうとするのではなく、\n資源はブランドが絶対に負けられないポイントに集中させる。\n\nそれが私たちエッグワームの戦略への基本的な考え方です。",
		"box2": "クリエーション",
		"box2-content": "感情と創造性の融合。\n\n人間だけが持つ感動から生まれるクリエイティビティが、新しい価値と経済圏を生み出します。\n\n戦略的に選択と集中する中で、私たちのコアアイデアは社会の変化の触媒となります。\n\n遊び心とクリエイティビティでストーリーを紡ぎ、感動が人々を動かし、世界を変えるのです。\n\nAIの時代だからこそ、私たちは人間の創造性を大切にします。\n\nそれがエッグワームのクリエーションの哲学です。",
		"box3": "アンプリフィケーション",
		"box3-content": "メディア露出から逆算するのがエッグワームのPRの基本方針です。\n\n具象化したメディアイメージとターゲット設定で、鮮烈なブランドストーリーを紡ぎます。\n\n社会と協調し、新たな価値と話題を生み出すことで更なる露出を引き寄せます。\n\n全ての関係者、顧客、株主、社員、そしてメディアと最適な関係を築き上げ、\nブランドの領域を広げる。\n\nこれが、エッグワームのPRの真骨頂です。",
		"box4": "私たちのアプローチは、戦略の策定からメッセージの拡散まで、ブランドのあらゆるニーズに合わせてカスタマイズされています。 私たちは専門的なサポートを提供し、最終的にはあなたのメッセージがオーディエンスと深く共鳴することを保証します。"
	},
	"OC": {
		"title": "当社のパートナー"
	},
	"CI": {
		"title": "会社情報",
		"startingCapital": "設立資本金",
		"startingCapitalValue": "5百万円",
		"companyName": "会社名",
		"companyNameValue": "EGGWORM K.K",
		"CEO": "CEO",
		"CEOValue": "川村昌紀",
		"date": "設立日",
		"dateValue": "2010年1月26日",
		"address": "設立日",
		"addressValue": "150-0011 東京都渋谷区東1-4-6",
		"phoneNumber": "電話番号",
		"phoneNumberValue": "+81-3-6277-0087"
	},
	"UH" : {
		"title": "私たちの沿革",
		"text1": "2010年、私たちEGGWORMはその一歩を踏み出しました。\n目的は、日本のイベント業界に新風を巻き起こすこと。",
		"text2": "",
		"text3": "私たちは、細部にまでこだわり抜いた体験を提供し、心に深く刻み込むことを目指しました。\n一見、混沌とも見える私たちのアウトプットには、緻密な設計と計算された演出が施され、それが私たちの唯一無二の魅力を生み出しています。",
		"text4": "",
		"text5": "デジタル革命の真っ只中、私たちはSNSとデジタルマーケティングの力を借り、\n従来の広告手法では成し得ないやり方で、ターゲットオーディエンスと繋がり、\nオンラインとオフラインを統合した新たなインパクトを提供する数々の瞬間を生み出しました。",
		"text6": "私たちは新たな挑戦を楽しみ、知識を深め、様々な問題解決に取り組む能力を身につけました。\nこれらの経験が私たちを成長させ、戦略的思考、創造力、そして話題を世間に広げる力を磨き上げました。",
		"text7": "EGGWORMの基盤となるのは信頼です。\n10年以上もの間、私たちと共に歩んでくれたパートナーたちが、その証拠です。",
		"text8": "心を動かし、思考を刺激し、想像力を喚起する特別な体験を創出すること。\nそれが私たちEGGWORMの情熱であり、これからも変わることはありません"
	},
	"WOKR": {
		"1": "ブルクラディの目標は、2022年に日本市場で製品ラインの認知度を高めることでした。彼らは、ターゲットとする顧客層とPRのリーチに合致したローンチイベントを求めており、これにより彼らのブランドストーリーを国内規模で伝える手助けとなることを期待していました。",
		"2": "新型コロナウィルスに関わる医療従事者の方々を支援しよう。弊社は病院、タクシー会社とパートナーシップを組み、医療従事者の方の通勤の負担を軽減すべく無料タクシー送迎で支援するクラウドファンディングプロジェクト「Taxi Ovation」を発足いたしました。本プロジェクトはテレビ、新聞等様々なメディアに取り上げられました。",
		"3": "国内スニーカーのブランドの先駆け「オニツカタイガー」の７０年もの長い歴史を祝うべくブランド力を高めるレセプションパーティを開催しました。",
		"detail": "詳細を表示",
		"all": "すべて表示"
	}
}
